[
  {
    "id": 1,
    "codigo": "FamiliaAular",
    "mensaje": "Familia Aular. Nos alegra poder contar con ustedes en este dia tan especial. Los esperamos para bailar toda la noche. Los casi celiacos y programadores tambien la pasan bien"
  },
  {
    "id": 2,
    "codigo": "FamiliaBarros",
    "mensaje": "Fatima y Miguel. Han sido un gran apoyo para nosotros desde siempre. Estamos contentos de que esten con nosotros en este dia tan especial. Gracias por todo lo que hacen por nosotros ¡Los queremos mucho!"
  },
  {
    "id": 3,
    "codigo": "FamiliaSalamino",
    "mensaje": "Gus, Caro y Nachito. Estamos Felices de que esten con nosotros en este dia tan especial. Los esperamos...podríamos esperarlos en Monroe 2991 también XD"
  },
  {
      "id": 4,
      "codigo": "FamiliaRodas",
      "mensaje": "Her, Les y Ame. Han sido nuestra familia y amigos desde el dia 1 que comenzamos nuestra relacion. Asi que estamos muy felices de que puedan estar con nosotros este dia tan especial. Por mas partiditas juntos"
    },
    {
      "id": 5,
      "codigo": "GalYNico",
      "mensaje": "Gala y Nico. Estamos muy felices de que esten con nosotros en este dia tan especial. Esperamos que con ustedes la fiesta nunca se apague. Si quieren les ponemos la de Maradó"
    },
    {
      "id": 6,
      "codigo": "GianYJuampi",
      "mensaje": "Gianna y Juampi. Que felicidad que puedan estar con nosotros en este dia tan especial. Los esperamos para bailar toda la noche. No los queremos ver sentados"
    },
    {
      "id": 7,
      "codigo": "Santiago",
      "mensaje": "Santi, estamos felices de que puedas acompañarnos a este dia tan especial. Preparate para bailar toda la noche. Hasta que no salga el sol no te vas"
    },
    {
      "id": 8,
      "codigo": "FamiliaFiori",
      "mensaje": "Isa, Clau y Fran. Estamos muy felices de que puedan estar con nosotros en este dia tan especial. Los esperamos. No hay conejo, pero hay comida rica"
    },
    {
      "id": 9,
      "codigo": "Eli",
      "mensaje": "Eli estamos felices de que puedas acompañarnos a este dia tan especial. Preparate para bailar toda la noche. Te queremos siempre en la pista hemocha"
    },
    {
      "id": 10,
      "codigo": "LiliYMigue",
      "mensaje": "Lili y Migue estamos muy felices de que puedan estar con nosotros en este dia tan especial. Los esperamos para bailar toda la noche. Unas de Lescano no pueden faltar"
    },
    {
      "id": 11,
      "codigo": "DaniyColo",
      "mensaje": "Dani y Colo estamos muy felices de que puedan estar con nosotros en este dia tan especial. Los esperamos para bailar toda la noche"
    },
    {
      "id": 12,
      "codigo": "AgustinaMahli",
      "mensaje": "Titi, estamos felices de que puedas acompañarnos a este dia tan especial. Preparate para bailar toda la noche. Representante oficial de La Plata"
    },
    {
      "id": 13,
      "codigo": "FamiliaBande",
      "mensaje": "Pablo, Yeya y Tomi estamos muy felices de que puedan acompañarnos en este dia tan especial. Los esperamos. Por favor, sin accidentes"
    },
    {
      "id": 14,
      "codigo": "FamiliaSilva",
      "mensaje": "Karen y Diego estamos felices de que puedan acompañarnos en este dia tan especial. Los esperamos. Nos preparan el Fernet que nos prometieron"
    },
    {
      "id": 15,
      "codigo": "Camilo",
      "mensaje": "Camilo estamos felices de que puedan acompañarnos en este dia tan especial. Los esperamos. "
    },
    {
      "id": 16,
      "codigo": "PriGaraguso",
      "mensaje": "Pri estamos felices de que puedas acompañarnos a este dia tan especial. Preparate para bailar toda la noche. Unas de Lescano no pueden faltar"
    },
    {
      "id": 17,
      "codigo": "MariaEster",
      "mensaje": "Maria Ester, estamos felices de que puedas acompañarnos a este dia tan especial. Preparate para bailar toda la noche"
    },
    {
      "id": 18,
      "codigo": "FamiliaTrompiz",
      "mensaje": "Tia linda, Tio Julio y Andreina. Han sido un apoyo muy grande para nosotros desde siempre. Por eso estamos tan felices de que puedan acompañarnos en este dia tan especial. Los queremos mucho y los esperamos para comer y bailar toda la noche"
    },
    {
      "id": 19,
      "codigo": "Lourdes",
      "mensaje": "Lurdes Carolina. Gracias por confirmar tu asistencia. Estamos muy felices de que puedas estar con nosotros en este dia tan especial. Preparate para bailar toda la noche"
    },
    {
      "id": 20,
      "codigo": "Chiquilina",
      "mensaje": "Chiqui. Gracias por confirmar tu asistencia. Estamos muy felices de que puedas estar con nosotros en este dia tan especial. Preparate para bailar toda la noche"
    },
    {
      "id": 21,
      "codigo": "Eliu",
      "mensaje": "Eliu. Gracias por confirmar tu asistencia. Estamos muy felices de que puedas estar con nosotros en este dia tan especial. Preparate para bailar toda la noche"
    },
    {
      "id": 22,
      "codigo": "Steven",
      "mensaje": "Steven. Gracias por confirmar tu asistencia. Estamos muy felices de que puedas estar con nosotros en este dia tan especial. Preparate para bailar toda la noche"
    },
    {
      "id": 23,
      "codigo": "FamiliaChacon",
      "mensaje": "Daniel y Yusgle. La fiesta no estaria completa sin ustedes. Estamos felices de que puedan estar con nosotros en este dia tan especial. Preparense para bailar toda la noche"
    },
    {
      "id": 24,
      "codigo": "Graciela",
      "mensaje": "Gracielita querida. Estamos felices de que puedas estar con nosotros en este dia tan especial."
    },
    {
      "id": 25,
      "codigo": "Carlosymafer",
      "mensaje": "Carlos y Mafer. La fiesta no estaria completa sin ustedes. Estamos felices de que puedan estar con nosotros en este dia tan especial. Preparense para bailar toda la noche"
    },
    {
      "id": 26,
      "codigo": "Carlosynohemi",
      "mensaje": "Carlos y Nohemi estamos felices de que puedan acompañarnos en este dia tan especial. Los esperamos"
    },
    {
      "id": 27,
      "codigo": "FamiliaSoler",
      "mensaje": "Julio y Andre. Estamos felices de que puedan estar con nosotros en este dia tan especial. Los esperamos. Estupendo! Que los rulos no se detengan!"
    },
    {
      "id": 28,
      "codigo": "FamiliaMulki",
      "mensaje": "Estamos felices de que puedan acompañarnos a este dia tan especial. Preparense para bailar toda la noche."
    },
    {
      "id": 29,
      "codigo": "Micaymelon",
      "mensaje": "Mica y Melon. No estaria la fiesta completa sin ustedes. Estamos felices de que puedan estar con nosotros en este dia tan especial. Preparense para bailar toda la noche"
    },
    {
      "id": 30,
      "codigo": "Ronald",
      "mensaje": "Ronald estamos felices de que puedas estar con nosotros en este dia tan especial. Te esperamos a ti y a tu esposa para que bailemos toda la noche"
    },
    {
      "id": 31,
      "codigo": "Joao",
      "mensaje": "No estaria la fiesta completa sin Joao. Asi que estamos muy felices de que puedas acompañarnos en este dia tan especial. Preparate para bailar toda la noche"
    },
    {
      "id": 32,
      "codigo": "MorenayTizi",
      "mensaje": "Estamos felices de que puedan acompañarnos a este dia tan especial. Preparate para bailar toda la noche."
    },
    {
      "id": 33,
      "codigo": "Agus",
      "mensaje": "Amigo querido estoy feliz de que puedas estar en este dia tan especial para mi. Preparate para tomar y bailar toda la noche. NO OLVIDAR: 0 DROGAS xD"
    },
    {
      "id": 34,
      "codigo": "Maticogote",
      "mensaje": "Mati Cogote estoy feliz de que puedas estar en este dia tan especial para mi. Preparate para tomar y bailar toda la noche. NO OLVIDAR: 0 DROGAS xD"
    },
    {
      "id": 35,
      "codigo": "Chalo",
      "mensaje": "Chalo estoy feliz de que puedas estar en este dia tan especial para mi. Preparate para tomar y bailar toda la noche. NO OLVIDAR: 0 DROGAS xD"
    },
    {
      "id": 36,
      "codigo": "Lauti",
      "mensaje":"Amigo querido estoy feliz de que puedas estar en este dia tan especial para mi. Preparate para tomar y bailar toda la noche. NO OLVIDAR: 0 DROGAS xD"
    },
    {
      "id": 37,
      "codigo": "MauricioAguilera",
      "mensaje":"Amigo querido estoy feliz de que puedas estar en este dia tan especial para mi. Preparate para tomar y bailar toda la noche."
    },
    {
      "id": 38,
      "codigo": "Franco",
      "mensaje":"Amigo querido estoy feliz de que puedas estar en este dia tan especial para mi. Preparate para tomar y bailar toda la noche."
    },
    {
      "id": 39,
      "codigo": "FamiliaRuffinelli",
      "mensaje":"Pau, Clau, Nico y Mica estamos felices de que esten con nosotros en este dia tan especial! Los esperamos, o nos esperan ustedes por Santa Clara"
    },
    {
      "id": 40,
      "codigo": "FamiliaLores",
      "mensaje":"Nada me haria mas feliz que ver tener a toda mi familia en esta ocasion tan importante en mi vida. Lastimosamente no se puede, pero estoy seguro de que estaran de manera virtual por llamada o conectados por zoom. Los extraño mucho a todos y se que pronto nos volveremos a ver. Los quiero mucho a todos, a mis tias bellas, y a mis primos queridos. "
    },
    {
      "id": 41,
      "codigo": "FamiliaPartida",
      "mensaje":"Nada me haria mas feliz que ver tener a toda mi familia en esta ocasion tan importante en mi vida. Lastimosamente no se puede, pero estoy seguro de que estaran de manera virtual por llamada o conectados por zoom. Los extraño mucho a todos y se que pronto nos volveremos a ver. Los quiero mucho a todos, a mis tias bellas, y a mis primos queridos y mi abuela bella."
    },
    {
      "id": 42,
      "codigo": "Rosnely",
      "mensaje":"Nada me haria mas feliz que pudieras estar en este momento tan importante de mi vida. Lastimosamente no se puede, pero estoy seguro de que estaras de manera virtual por llamada o conectada por zoom. Te extraño mucho a ti  a Franco y a mi Fabi, pero estoy seguro de que pronto nos volveremos a ver. Los quiero mucho a todos."
    }

]