[
    {
      "id": 1,
      "codigo": "FamiliaAular15122023",
      "mensaje": "Familia Aular. Nos alegra poder contar con ustedes en este dia tan especial. Los esperamos para bailar toda la noche"
    },
    {
      "id": 2,
      "codigo": "FamiliaBarros15122023",
      "mensaje": "Fatima y Miguel. Han sido un gran apoyo para nosotros desde siempre. Estamos contentos de que esten con nosotros en este dia tan especial."
    },
    {
      "id": 3,
      "codigo": "FamiliaSalamino15122023",
      "mensaje": "Gus, Caro y Nachito. Estamos Felices de que esten con nosotros en este dia tan especial. Los esperamos"
    },
    {
        "id": 4,
        "codigo": "FamiliaRodas15122023",
        "mensaje": "Her, Les y Ame. Han sido nuestra familia y amigos desde el dia 1 que comenzamos nuestra relacion. Asi que estamos muy felices de que puedan estar con nosotros este dia tan especial"
      },
      {
        "id": 5,
        "codigo": "GalYNico15122023",
        "mensaje": "Gala y Nico. Estamos muy felices de que esten con nosotros en este dia tan especial. Esperamos que con ustedes la fiesta nunca se apague"
      },
      {
        "id": 6,
        "codigo": "GianYJuampi15122023",
        "mensaje": "Gianna y Juampi. Que felicidad que puedan estar con nosotros en este dia tan especial. Los esperamos para bailar toda la noche"
      },
      {
        "id": 7,
        "codigo": "Santiago15122023",
        "mensaje": "Santi, estamos felices de que puedas acompañarnos a este dia tan especial. Preparate para bailar toda la noche"
      },
      {
        "id": 8,
        "codigo": "FamiliaFiori15122023",
        "mensaje": "Isa, Clau y Fran. Estamos muy felices de que puedan estar con nosotros en este dia tan especial. Los esperamos"
      },
      {
        "id": 9,
        "codigo": "Eli15122023",
        "mensaje": "Eli estamos felices de que puedas acompañarnos a este dia tan especial. Preparate para bailar toda la noche"
      },
      {
        "id": 10,
        "codigo": "LiliYMigue15122023",
        "mensaje": "Lili y Migue estamos muy felices de que puedan estar con nosotros en este dia tan especial. Los esperamos para bailar toda la noche"
      },
      {
        "id": 11,
        "codigo": "DaniyColo15122023",
        "mensaje": "Dani y Colo estamos muy felices de que puedan estar con nosotros en este dia tan especial. Los esperamos para bailar toda la noche"
      },
      {
        "id": 12,
        "codigo": "AgustinaMahli15122023",
        "mensaje": "titi, estamos felices de que puedas acompañarnos a este dia tan especial. Preparate para bailar toda la noche"
      },
      {
        "id": 13,
        "codigo": "FamiliaBande15122023",
        "mensaje": "Pablo, Yeya y Tomi estamos muy felices de que puedan acompañarnos en este dia tan especial. Los esperamos"
      },
      {
        "id": 14,
        "codigo": "FamiliaSilva15122023",
        "mensaje": "Karen y Diego estamos felices de que puedan acompañarnos en este dia tan especial. Los esperamos"
      },
      {
        "id": 15,
        "codigo": "FamiliaParra",
        "mensaje": "Angel y Yeni estamos felices de que puedan acompañarnos en este dia tan especial. Los esperamos"
      },
      {
        "id": 16,
        "codigo": "PriGaraguso",
        "mensaje": "Pri estamos felices de que puedas acompañarnos a este dia tan especial. Preparate para bailar toda la noche"
      },
      {
        "id": 17,
        "codigo": "MariaEster15122023",
        "mensaje": "Maria Ester, estamos felices de que puedas acompañarnos a este dia tan especial. Preparate para bailar toda la noche"
      },
      {
        "id": 18,
        "codigo": "FamiliaTrompiz",
        "mensaje": "Tia linda, Tio Julio y Andreina. Han sido un apoyo muy grande para nosotros desde siempre. Por eso estamos tan felices de que puedan acompañarnos en este dia tan especial. Los queremos mucho y los esperamos para comer y bailar toda la noche"
      },
      {
        "id": 19,
        "codigo": "LourdesTrompiz15122023",
        "mensaje": "Lurdes Carolina. Gracias por confirmar tu asistencia. Estamos muy felices de que puedas estar con nosotros en este dia tan especial. Preparate para bailar toda la noche"
      },
      {
        "id": 20,
        "codigo": "Chiquilina15122023",
        "mensaje": "Chiqui. Gracias por confirmar tu asistencia. Estamos muy felices de que puedas estar con nosotros en este dia tan especial. Preparate para bailar toda la noche"
      },
      {
        "id": 21,
        "codigo": "EliuPerozo15122023",
        "mensaje": "Eliu. Gracias por confirmar tu asistencia. Estamos muy felices de que puedas estar con nosotros en este dia tan especial. Preparate para bailar toda la noche"
      },
      {
        "id": 22,
        "codigo": "Steven15122023",
        "mensaje": "Steven. Gracias por confirmar tu asistencia. Estamos muy felices de que puedas estar con nosotros en este dia tan especial. Preparate para bailar toda la noche"
      },
      {
        "id": 23,
        "codigo": "FamiliaChacon15122023",
        "mensaje": "Daniel y Yusgle. La fiesta no estaria completa sin ustedes. Estamos felices de que puedan estar con nosotros en este dia tan especial. Preparense para bailar toda la noche"
      },
      {
        "id": 24,
        "codigo": "GracielaLatouche15122023",
        "mensaje": "Gracielita querida. Estamos felices de que puedas estar con nosotros en este dia tan especial."
      },
      {
        "id": 25,
        "codigo": "CarlosYMafer15122023",
        "mensaje": "Carlos y Mafer. La fiesta no estaria completa sin ustedes. Estamos felices de que puedan estar con nosotros en este dia tan especial. Preparense para bailar toda la noche"
      },
      {
        "id": 26,
        "codigo": "CarlosYNohemi15122023d",
        "mensaje": "Carlos y Nohemi estamos felices de que puedan acompañarnos en este dia tan especial. Los esperamos"
      },
      {
        "id": 27,
        "codigo": "FamiliaSoler15122023",
        "mensaje": "Julio y Andre. Estamos felices de que puedan estar con nosotros en este dia tan especial. Los esperamos"
      },
      {
        "id": 28,
        "codigo": "FamiliaSoler15122023",
        "mensaje": "Julio y Andre. Estamos felices de que puedan estar con nosotros en este dia tan especial. Los esperamos"
      },
      {
        "id": 29,
        "codigo": "MicaYMelon15122023",
        "mensaje": "Mica y Melon. No estaria la fiesta completa sin ustedes. Estamos felices de que puedan estar con nosotros en este dia tan especial. Preparense para bailar toda la noche"
      },
      {
        "id": 30,
        "codigo": "Ronald1512203",
        "mensaje": "Ronald estamos felices de que puedas estar con nosotros en este dia tan especial. Te esperamos a ti y a tu esposa para que bailemos toda la noche"
      },
      {
        "id": 31,
        "codigo": "Joao15122023",
        "mensaje": "No estaria la fiesta completa sin Joao. Asi que estamos muy felices de que puedas acompañarnos en este dia tan especial. Preparate para bailar toda la noche"
      },
      {
        "id": 32,
        "codigo": "TamiGallardo15122023",
        "mensaje": "Julio y Andre. Estamos felices de que puedan estar con nosotros en este dia tan especial. Los esperamos"
      },
      {
        "id": 33,
        "codigo": "Agus15122023",
        "mensaje": ""
      },
      {
        "id": 34,
        "codigo": "Mati15122023",
        "mensaje": ""
      },
      {
        "id": 35,
        "codigo": "Gonzalo15122023",
        "mensaje": ""
      },
      {
        "id": 36,
        "codigo": "Lauti15122023",
        "mensaje": ""
      }
  ]